OdAnsiString.op_Implicit~System.SByte!System.Runtime.CompilerServices.IsSignUnspecifiedByte!System.Runtime.CompilerServices.IsConst*
\details
Returns the underlying char array (buffer) of this String object.